{"id": 1, "letter": "嘿，你相信命运吗？今天我走在街上，突然下起了雨，我忘记带伞了。你最近有没有类似的小插曲？"}
{"id": 2, "letter": "今天我尝试了做抹茶蛋糕，结果味道有点怪怪的。你有没有什么烹饪的小灾难故事可以分享？"}
{"id": 3, "letter": "我最近在看一部很有趣的电视剧，但是没有人可以和我一起讨论。你现在在追什么剧？"}
{"id": 4, "letter": "每次我试图做运动的时候，我的猫就来打扰我。你有宠物吗？它们有没有什么有趣的习惯？"}
{"id": 5, "letter": "我今天早上差点错过公交车，但幸运的是司机等了我一下。你最近有没有什么小幸运？"}
{"id": 6, "letter": "最近我发现一家超级好吃的小餐馆，但是它隐藏在一个不起眼的角落。你附近有没有类似的隐藏宝藏？"}
{"id": 7, "letter": "我昨天晚上做了一个超级奇怪的梦，我在梦里变成了一只鸟。你最近有没有做过奇怪的梦？"}
{"id": 8, "letter": "我今天尝试了一次街头艺术，虽然我不是艺术家。你有没有尝试过离开你的舒适区做些什么新鲜事？"}
{"id": 9, "letter": "我最近开始收集有趣的咖啡杯，每个都有独特的故事。你收集什么东西吗？"}
{"id": 10, "letter": "今天在公园里，我看到一对老夫妻在一起散步，看起来很甜蜜。你相信终生的爱情吗？"}
{"id": 11, "letter": "你好啊！我今天尝试了一下自制披萨，味道还不错。你最喜欢的披萨口味是什么？"}
{"id": 12, "letter": "昨天晚上我和朋友们玩了桌游，笑到肚子痛。你有没有什么好玩的桌游推荐？"}
{"id": 13, "letter": "我最近在学习园艺，虽然我的植物经常死掉。你有养植物的秘诀吗？"}
{"id": 14, "letter": "我今天在街上看到一只超级可爱的狗狗，它让我的一天变得更好。你是狗派还是猫派？"}
{"id": 15, "letter": "我尝试了一下街头摄影，感觉很有趣。你喜欢摄影吗？有没有什么摄影技巧可以分享？"}
{"id": 16, "letter": "今天我去了一个我从没去过的城市区域，发现了很多有趣的小店。你最近有没有探索新地方的经历？"}
{"id": 17, "letter": "我在公园里看到一个小孩子在追鸽子，让我想起了我自己的童年。你有什么童年的有趣回忆？"}
{"id": 18, "letter": "昨晚我尝试了观星，虽然我分不清星座。你对天文有兴趣吗？"}
{"id": 19, "letter": "我今天尝试做了一些手工艺品，虽然不是很完美，但很有成就感。你有没有尝试过任何手工艺？"}
{"id": 20, "letter": "我刚看完一部很感人的电影，它让我思考了很多关于生活的事情。你最近看过什么好电影吗？"}
{"id": 21, "letter": "今天我尝试了瑜伽，感觉很放松。你有没有什么放松的方式？"}
{"id": 22, "letter": "我最近在学吉他，虽然手指很疼，但很享受音乐带来的乐趣。你会弹奏什么乐器吗？"}
{"id": 23, "letter": "我今天早上尝试了新的早餐食谱，是蓝莓松饼，味道惊人的好。你最喜欢的早餐是什么？"}
{"id": 24, "letter": "我在街上发现了一个小型艺术展，作品非常有创意。你喜欢艺术吗？有没有最爱的艺术家？"}
{"id": 25, "letter": "今天我第一次尝试滑冰，跌倒了好几次，但很开心。你最近尝试了什么新鲜事？"}
{"id": 26, "letter": "我昨天晚上看了一场流星雨，感觉很神奇。你有没有什么特别的自然界体验？"}
{"id": 27, "letter": "今天我和朋友去徒步，我们聊了很多关于生活的话题。你最近和朋友有什么有意义的对话吗？"}
{"id": 28, "letter": "我今天试着烘焙了一批曲奇，结果它们看起来很奇怪，但味道还不错。你有没有烘焙的经历？"}
{"id": 29, "letter": "我在一个旧书店找到了一本很有趣的书，讲述了历史上的一些小故事。你最近读了什么好书？"}
{"id": 30, "letter": "我今天尝试了做手工肥皂，虽然过程有点乱，但成品还不错。你有没有兴趣尝试制作手工艺品？"}
{"id": 31, "letter": "我最近在学习编程，虽然有点难，但感觉很有成就感。你有没有学习新技能的经历？"}
{"id": 32, "letter": "我尝试了户外露营，晚上看着星空感觉很平静。你喜欢露营吗？有没有好的露营地推荐？"}
{"id": 33, "letter": "我今天早上去市场买菜，发现了一些很新鲜的当地食材。你喜欢烹饪吗？有没有特别喜欢的食材？"}
{"id": 34, "letter": "我刚开始尝试园艺，现在我的窗台上有好几盆小植物。你家里有植物吗？"}
{"id": 35, "letter": "我今天尝试了街头摄影，捕捉到了城市的一些独特瞬间。你对摄影感兴趣吗？"}
{"id": 36, "letter": "我最近开始练习写日记，记录我的日常生活。你有写日记的习惯吗？"}
{"id": 37, "letter": "我今天尝试了一项新的运动——攀岩，感觉既刺激又有趣。你有什么喜欢的运动吗？"}
{"id": 38, "letter": "我最近在学习怎样做手工面包，虽然还不太成功。你有尝试过自己做面包吗？"}
{"id": 39, "letter": "我今天在一家旧货店找到了一张我小时候喜欢的乐队的唱片。你有收藏任何东西吗？"}
{"id": 40, "letter": "我今天尝试了在家做咖啡，感觉像个专业的咖啡师。你喜欢咖啡吗？有没有特别的咖啡做法推荐？"}
{"id": 41, "letter": "你好，陌生人！我最近开始学习画画，感觉非常有趣。你有什么兴趣爱好吗？"}
{"id": 42, "letter": "今天我去了一个非常美丽的公园，那里的景色让我想起了童年。你有什么特别的回忆吗？"}
{"id": 43, "letter": "我一直很好奇，如果我能去任何一个地方旅行，我会去哪里？你呢，如果有机会，你想去哪里旅行？"}
{"id": 44, "letter": "我最近在读一本书，它深深地触动了我。你有没有一本特别喜欢的书？可以分享一下吗？"}
{"id": 45, "letter": "我喜欢在晚上散步，看星星和月亮。你晚上喜欢做些什么？"}
{"id": 46, "letter": "我一直想学习一门新语言，但总是担心开始得太晚。你有没有尝试过学习新的东西，感觉怎么样？"}
{"id": 47, "letter": "有时候我会想，如果我能和历史上的任何人共进晚餐，我会选择谁。你会选择谁呢？"}
{"id": 48, "letter": "我最近尝试做了一道新菜谱的菜，虽然有点失败，但还是很有趣。你有尝试过做饭吗？有没有什么特别的食谱推荐？"}
{"id": 49, "letter": "我有时会梦想有一天能拥有自己的小店。你有什么梦想吗？"}
{"id": 50, "letter": "最近的天气变化很大，我在想不同的地方天气是怎样的。你那里现在天气如何？"}
